acpi_call-git
aurget
brother-mfc-j825dw
cacheclean
chromium-pepper-flash
cope-git
crashplan
deb2targz
dropbox
google-talkplugin
hsqldb-java
ledger-git
mx
perl-env-path
perl-io-stty
perl-regexp-common
thinkfan
tlp
ttf-ms-fonts
ttf-vista-fonts
